let albums = [
    {
        title: `Блюз`,
        img: `assets/Collection_Blues.png`,
        year: 2023,
        description: `Блюз является импровизационной формой музыкального жанра, где в композициях зачастую используют только основной опорный «каркас», который обыгрывают солирующие инструменты`,
        tracks: [
            {
                title: 'Трек 1',
                author: `Автор`,
                time: `3:42`
            },
            {
                title: 'Трек 2',
                author: `Автор`,
                time: `2:58`
            },
            {
                title: 'Трек 3',
                author: `Автор`,
                time: `4:01`
            },
        ]
    },
    {
        title: `Классическая`,
        img: `assets/Collection_Classical.png`,
        year: 2023,
        description: `Класси́ческая музыка (музыкальная классика) — образцовые музыкальные произведения, золотой фонд мировой музыкальной культуры`,
        tracks: [
            {
                title: 'Трек 1',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 2',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 3',
                author: `Автор`,
                time: `Время`
            },
        ]
    },
    {
        title: `Электронная`,
        img: `assets/Collection_Electronic.png`,
        year: 2023,
        description: `Электро́нная му́зыка — музыка, созданная с использованием электромузыкальных инструментов и электронных технологий`,
        tracks: [
            {
                title: 'Трек 1',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 2',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 3',
                author: `Автор`,
                time: `Время`
            },
        ]
    },
    {
        title: `Джаз`,
        img: `assets/Collection_Jazz.png`,
        year: 2023,
        description: `Джаз — род музыкального искусства, сложившийся под влиянием африканских ритмов, европейской гармонии, с привлечением элементов афроамериканского и латиноамериканского фольклора.`,
        tracks: [
            {
                title: 'Трек 1',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 2',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 3',
                author: `Автор`,
                time: `Время`
            },
        ]
    },
    {
        title: `Метал`,
        img: `assets/Collection_Metal.png`,
        year: 2023,
        description: `Мета́л или ме́тал — жанр рок-музыки, появившийся из хард-рока. Метал характеризуется «тяжёлыми» риффами электрогитар, искажённых эффектом дисторшн, затяжными гитарными соло и агрессивным ритмом.`,
        tracks: [
            {
                title: 'Трек 1',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 2',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 3',
                author: `Автор`,
                time: `Время`
            },
        ]
    },
    {
        title: `Поп`,
        img: `assets/Collection_Pop.png`,
        year: 2023,
        description: `Поп-му́зыка — область массовой культуры, охватывающая различные формы, жанры и стили развлекательной и прикладной музыки. Основные черты поп-музыки — простота инструментальной части, ритмичность, акцент на вокал.`,
        tracks: [
            {
                title: 'Трек 1',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 2',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 3',
                author: `Автор`,
                time: `Время`
            },
        ]
    },
    {
        title: `Рэп`,
        img: `assets/Collection_Rap.png`,
        year: 2023,
        description: `Рэп - музыкальная форма вокальной подачи, включающая в себя «рифму, ритмичную речь и уличный жаргон», которая исполняется или произносится нараспев различными способами, как правило, под фоновый бит или музыкальный аккомпанемен`,
        tracks: [
            {
                title: 'Трек 1',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 2',
                author: `Автор`,
                time: `время`
            },
            {
                title: 'Трек 3',
                author: `Автор`,
                time: `Время`
            },
        ]
    },
]